experiments/logfiles/throughputWrites/prev/logfiles_throughputWrites_Client/32/throughputWrites_17_2_6.log
1         Threads
17        Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets        1094.06          ---          ---     15.53100      1137.21
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals      1094.06         0.00         0.00     15.53100      1137.21