experiments/logfiles/throughputWrites/prev/logfiles_throughputWrites_Client/32/throughputWrites_9_1_3.log
1         Threads
9         Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         855.47          ---          ---     10.49500       889.21
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       855.47         0.00         0.00     10.49500       889.21